"""Снабди каждый комментарий правильной командой."""
# P.S. У меня винда =(
python -V  # команда для проверки текущей версии Питона
python # запуск интерпретатора Питона в режиме REPL
python -m venv .  # создание виртуального окружения в текущей директории
Scripts/activate.bat # активация вышесозданного виртуального окружения
deactivate # деактивация виртуального окружения
python run.py # запуск скрипта run.py находящегося в текущей директории
pip install requests # установка пакета requests через пакетный менеджер pip
